export const services = [
  {
    id: 1,
    title: 'Веб-разработка',
    list: [
      'Разработка уникальных и функциональных веб-сайтов, от простых визиток до сложных корпоративных ресурсов.',
      'Создание адаптивных интерфейсов, обеспечивающих оптимальное взаимодействие с пользователями на различных устройствах.',
    ],
  },
  {
    id: 2,
    title: 'Приложения для Мобильных Устройств',
    list: [
      'Разработка кросс-платформенных мобильных приложений для iOS и Android.',
      'Создание интуитивно понятных и эффективных мобильных интерфейсов, соответствующих современным стандартам.',
    ],
  },
  {
    id: 3,
    title: 'Техническая Поддержка и Обслуживание',
    list: [
      'Поставка надежных решений с последующей технической поддержкой.',
      'Регулярные обновления и обслуживание для обеспечения стабильной и безопасной работы ваших проектов.',
    ],
  },
  {
    id: 4,
    title: 'Проектирование UX/UI',
    list: [
      'Индивидуальный и тщательный подход к дизайну пользовательского интерфейса и опыта пользователя.',
      'Создание привлекательных и удобных интерфейсов, соответствующих уникальным требованиям проекта.',
    ],
  },
];
